/* WorldWide */
"%@ error!" = "%@-Fehler!";

/* WorldWide */
"%@ saved!" = "%@ gespeichert!";

/* PHMediaUpload.m */
"1. SC Video" = "1. SC Video";

/* PHMediaUpload.m */
"2. iOS Video" = "2. iOS Video";

/* PHEmailViewController.m */
"\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website construction?)" = "\nPrüfe deine Internetverbindung und versuche es erneut. Wenn das Problem weiterhin auftritt, versuche es in einer Stunde noch einmal. (Möglicherweise wird die Website gewartet.)";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails." = "\Es kann länger as eine Woche dauern bis du eine Antwort erhälst, abhängig von der Anzahl an Emails.";

/* WorldWide */
"\nThanks for installing Phantom. This tweak is POWERED by advertisements. Show your support by purchasing a license within Settings." = "\nVielen Dank für das Installieren von Phantom. Wenn du eine Phantom unterstützen willst, kannst du eine Lizenz in den Einstellungen kaufen.";

/* WorldWide */
"A new version of Phantom is available:\n\nInstalled version: %@\nAvailable version: %@" = "Eine neue Version von phantom ist verfügbar:\n\nInstallierte Version: %1$@\Verfügbare Version: %2$@";

/* SettingsHook */
"A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's separate tweak to use in multiple applications, press \"Use @rpetrich's\" button." = "Ein wildes iPad erscheint!\n\nMöchtest du \"Full Force\" von @rpetrich\n (in Phantom enthalten) verwenden, um den iPad-Modus zu aktivieren?\n\nWenn du \"Full Force\" seperat herunterladen möchtest, um es in mehreren Anwendungen zu benutzen, tippe auf \"Use @rpetrich's\".";

/* WorldWide */
"Abort" = "Abbrechen";

/* WorldWide */
"Add" = "Hinzufügen";

/* PHSettingsViewController.m */
"ADDITIONAL SERVICES" = "WEITERE SERVICES";

/* WorldWide */
"Album" = "Album";

/* FeedSettingsViewController.m */
"Always Keep Snaps" = "Snaps immer behalten";

/* PHLogVideoViewController.m */
"Are you sure you want to delete all logged videos?" = "Willst du wirklich alle geloggten Videos löschen?";

/* VideoViewController.m */
"Are you sure you want to delete all saved videos?" = "Willst du wirklich alle gespeicherten Videos löschen?";

/* PHSettingsViewController.m */
"Are you sure you want to reset Phantom's button placements?" = "Willst du wirklich die Position aller Buttons in Phantom zurücksetzen?";

/* PHMessageSettingsViewController.m */
"Auto Keep Messages" = "Nachrichten automatisch behalten";

/* SaveToViewController.m */
"Auto Save" = "Automatisches Speichern";

/* SaveToViewController.m */
"AUTO SAVE SETTINGS" = "AUTO SAVE-EINSTELLUNGEN";

/* SaveToViewController.m */
"Auto save to: %@" = "Automatisch speichern in: %@";

/* WorldWide */
"Back" = "Zurück";

/* NotificationViewController.m */
"Big Thanks to: Thomas Finch" = "Vielen Dank an: Thomas Finch";

/* WorldWide */
"Bluetooth Required" = "Bluetooth erforderlich";

/* PHEmailViewController.m */
"Bug Report" = "Bug Report";

/* PHCameraSettingsViewController.m */
"Camera Options" = "Kamera-Optionen";

/* WorldWide */
"Camera roll" = "Fotos";

/* MainHook */
"Camera Timer" = "Kamera-Timer";

/* WorldWide */
"Cancel" = "Abbrechen";

/* MainHook */
"Capture image in how many seconds?" = "Bild in wie vielen Sekunden aufnehmen?";

/* PHPreviewSettingsViewController.m */
"Celsius" = "Celsius";

/* SaveToViewController.m */
"Change Album Name" = "Name des Albums ändern";

/* PassettingsViewController.m */
"Change Password" = "Passwort ändern";

/* WorldWide */
"Clear" = "Leeren";

/* NotificationViewController.m */
"Clear Badges (on exit)" = "Badge zurücksetzen (beim Beenden)";

/* PHEmailViewController.m */
"Contact" = "Kontakt";

/* ContactSettingsViewController.m */
"CONTACT OPTIONS" = "KONTAKT-OPTIONEN";

/* ContactSettingsViewController.m */
"Contact Options" = "Kontakt-Optionen";

/* WorldWide */
"Copy" = "Kopieren";

/* WorldWide */
"Create" = "Erstellen";

/* CasperManageGroupViewController.m */
"Create a Group.." = "Eine Gruppe erstellen..";

/* SCSelectHook */
"Create Group.." = "Gruppe erstellen..";

/* CasperManageGroupViewController.m */
"Create New Group" = "Neue Gruppe erstellen";

/* PassettingsViewController.m */
"Create Password" = "Passwort erstellen";

/* SaveToViewController.m */
"create/specify" = "erstellen/auswählen";

/* DataSaveSettingsViewController.m */
"Data Saver" = "Internetnutzung";

/* NotificationViewController.m */
"DEFAULT TONES" = "STANDARDTÖNE";

/* WorldWide */
"Delete" = "Löschen";

/* DataSaveSettingsViewController.m */
"Disable Auto Load Stories" = "Automatisches Laden der Stories verhindern";

/* PHCameraSettingsViewController.m */
"Disable Chroma Noise Reduction" = "Chroma Noise Reduction deaktivieren";

/* DataSaveSettingsViewController.m */
"Disable Discovery" = "Discover deaktivieren";

/* PHCameraSettingsViewController.m */
"Disable Hold to Record" = "\"Halten zum Aufnehmen\" deaktivieren";

/* FeedSettingsViewController.m */
"Disable Hold to View" = "\"Halten zum Ansehen\" deaktivieren";

/* WorldWide */
"Dismiss" = "Ausblenden";

/* PHMessageSettingsViewController.m */
"Don't Receive isTyping" = "\"isTyping\" nicht empfangen";

/* PHMessageSettingsViewController.m */
"Don't Send Blue Button" = "Blauen Button nicht senden";

/* PHMessageSettingsViewController.m */
"Don't Send isTyping" = "\"isTyping\" nicht senden";

/* WorldWide */
"Donate" = "Spenden";

/* WorldWide */
"Done" = "Fertig";

/* MainHook */
"Editing Phantom button placement, triple tap upload button to exit!" = "Du änderst jetzt die Positionen der Buttons. Zum Beenden tippe dreimal auf den Upload-Button.";

/* WorldWide */
"Email" = "Email";

/* PHEmailViewController.m */
"Email Address" = "Email-Adresse";

/* PHEmailViewController.m */
"Email Failed To Send!" = "Email konnte nicht gesendet werden!";

/* WorldWide */
"Email failed to send. Please try again." = "Email konnte nicht gesendet werden. Bitte versuche es erneut.";

/* PHEmailViewController.m */
"Email Sent Successfully!" = "Email erfolgreich gesendet!";

/* WorldWide */
"Enable" = "Aktivieren";

/* PassettingsViewController.m */
"Enable Password" = "Passwort aktivieren";

/* NotiSpoofViewController.m */
"Enable Spoofing" = "\"Spoofing\" aktivieren";

/* WorldWide */
"Enter" = "Weiter";

/* PassettingsViewController.m */
"Enter a password for the Phantom Vault!" = "Gib ein Passwort für den Phantom-Tresor ein.";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you about your problem!" = "Gib eine gültige Email-Adresse an, damit dir der Entwickler zurückschreiben und dir bei dem Problem helfen kann.";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you!" = "Gib eine gültige Email-Adresse an, damit dir der Entwickler zurückschreiben kann.";

/* PHSettingsViewController.m */
"Enter a valid email address to register a license to your device" = "GIb eine gültige Email-Adresse an, um die Lizenz auf dein Gerät zu registrieren";

/* PHSettingsViewController.m */
"Enter Password" = "Passwort eingeben";

/* PHSettingsViewController.m */
"Enter the Phantom password to unlock the vault!" = "Gib das Passwort ein, um den Tresor zu entsperren.";

/* PHSettingsViewController.m */
"Entered the wrong password!" = "Falsches Passwort!";

/* WorldWide */
"Error!" = "Fehler!";

/* PHMediaUpload.m TODO*/
"Error: Try converting/fixing video before selecting.." = "Error: Try converting/fixing video before selecting..";

/* MainHook */
"Examples: 1, 3, 4, 20" = "Beispiele: 1, 3, 4, 20";

/* PHPreviewSettingsViewController.m */
"Fahrenheit" = "Fahrenheit";

/* WorldWide */
"Failure!" = "Fehler!";

/* WorldWide */
"Fatal.." = "Fatal..";

/* FeedSettingsViewController.m */
"Feed Options" = "Feed-Optionen";

/* PHMediaUpload.m */
"Flip Horizontal" = "Horizontal kippen";

/* PHMediaUpload.m */
"Flip Vertical" = "Vertikal kippen";

/* PreviewHook */
"Fonts" = "Schriftarten";

/* PassettingsViewController.m */
"Forgot Password? Delete SC & reinstall!" = "Passwort vergessen? Lösche SC und installiere es erneut!";

/* MainHook */
"Friends will see you view their Stories." = "Deine Freunde werden sehen, dass du ihre Stories angesehen hast.";

/* ContactSettingsViewController.m */
"Hide Best Friends" = "Beste Freunde verstecken";

/* FeedSettingsViewController.m */
"Hide Counter" = "Counter verstecken";

/* PHStorySettingsViewController.m */
"Hide Discovery" = "Discover verstecken";

/* PHStorySettingsViewController.m */
"Hide Live Stories" = "Live-Stories verstecken";

/* PHStorySettingsViewController.m */
"Hide Recent Stories" = "Neueste Updates verstecken";

/* ContactSettingsViewController.m */
"Hide Recents" = "Neueste verstecken";

/* PHSettingsViewController.m */
"How many licenses would you like to buy?" = "Wie viele Lizenzen möchtest du kaufen?";

/* WorldWide */
"Hybrid" = "Hybrid";

/* PreviewHook */
"I can't handle the pressure" = "Ich kann dem Druck nicht standhalten";

/* CasperManageGroupViewController.m TODO*/
"ie: Colleagues, Brothers, Girlfriends" = "Zum Beispiel: Kollegen, Brüder, Freundinnen";

/* WorldWide */
"If you restored, request a license switch by emailing 'License Support'" = "Wenn du ein Backup wiederhergestellt hast, sende eine Email über 'Lizenz-Support', um die alte Lizenz zu übertragen.";

/* WorldWide */
"Image" = "Bild";

/* LockedViewController.m */
"Image added to camera roll!" = "Bild zu \"Fotos\" hinzugefügt!";

/* WorldWide */
"Image copied to pasteboard!" = "Bild in die Zwischenablage kopiert!";

/* PHSnapSaver.m */
"Image saved to camera roll!" = "Bild in \"Fotos\" gespeichert!";

/* PHSnapSaver.m */
"Image saved to vault!" = "Bild im Tresor gespeichert!";

/* WorldWide */
"Important Warning!" = "Wichtige Warnung!";

/* WorldWide */
"Incompatible" = "Inkompatibel";

/* WorldWide */
"Install" = "Installieren";

/* WorldWide */
"Installation Error!" = "Installationsfehler!";

/* SaveToViewController.m */
"Instant Save" = "Sofortiges Speichern";

/* PHEmailViewController.m */
"Invalid Email!" = "Ungültige Email!";

/* WorldWide */
"Invalid Entry" = "Ungültige Eingabe";

/* comment */
"key" = "key";

/* PHPreviewSettingsViewController.m */
"KM/H" = "KM/H";

/* WorldWide */
"Later" = "Später";

/* PHEmailViewController.m */
"License Support" = "Lizenz-Support";

/* PHLoggedViewController.m */
"Log Sent Media" = "Gesendete Medien loggen";

/* PHLoggedViewController.m */
"LOGGED SNAPS" = "GELOGGTE SNAPS";

/* PHLoggedViewController.m */
"Logged Snaps" = "Geloggte Snaps";

/* PHLoggedViewController.m */
"Logged Videos" = "Geloggte Videos";

/* WorldWide */
"Made by @CokePokes" = "Erstellt von @CokePokes";

/* PHSettingsViewController.m */
"Make Changes" = "Änderungen übernehmen";

/* CasperManageGroupViewController.m */
"Manage Groups" = "Gruppen verwalten";

/* SCSelectHook */
"Manage Groups.." = "Gruppen verwalten..";

/* PHMediaUpload.m */
"Manually choose an orientation!" = "Wähle die Orientierung manuell aus!";

/* PHMessageSettingsViewController.m */
"Message Options" = "Nachrichten-Optionen";

/* NotiSpoofViewController.m */
"Message: via Snapchat" = "Nachricht: via Snapchat";

/* No comment provided by engineer. */
"microphone_access_message" = "microphone_access_message";

/* No comment provided by engineer. */
"microphone_access_title" = "microphone_access_title";

/* WorldWide */
"More" = "mehr";

/* PHPreviewSettingsViewController.m */
"MPH" = "MPH";

/* WorldWide */
"Never Show Again" = "Nicht wieder zeigen";

/* WorldWide */
"No" = "Nein";

/* PHCameraSettingsViewController.m */
"No Shutter Sound" = "Kein Auslösersound";

/* NotificationViewController.m */
"No Sound" = "Kein Sound";

/* WorldWide */
"Notice!" = "Hinweis!";

/* NotificationViewController.m */
"Notification Options" = "Benachrichtungs-Optionen";

/* WorldWide */
"NOTIFICATIONS" = "BENACHRICHTIGUNGEN";

/* WorldWide */
"OFF" = "AUS";

/* WorldWide */
"OK" = "OK";

/* No comment provided by engineer. */
"okay" = "okay";

/* WorldWide */
"Okay" = "Okay";

/* WorldWide */
"ON" = "AN";

/* FeedSettingsViewController.m */
"Open Feed on Launch" = "Feed beim Start öffnen";

/* WorldWide */
"Open in iFile" = "In iFile öffnen";

/* PHMediaUpload.m */
"Orientation Tool" = "Orientierungstool";

/* WorldWide */
"Override" = "Überschreiben";

/* PHMediaUpload.m */
"Override Orientation" = "Orientierung überschreiben";

/* LockedViewController.m */
"Password Lock" = "Passwordschutz";

/* PassettingsViewController.m */
"Password Settings" = "Passwort-Einstellungen";

/* PassettingsViewController.m */
"PASSWORD SETTINGS" = "PASSWORT-EINSTELLUNGEN";

/* PHSettingsViewController.m */
"Paypal Email" = "Paypal Email";

/* MainHook */
"Phantom button placement saved!" = "Button-Positionen gespeichert!";

/* SettingsHook */
"Phantom Configuration" = "Phantom-Einstellungen";

/* SCSelectHook */
"PHANTOM GROUPS" = "PHANTOM-GRUPPEN";

/* LoginHook */
"PHANTOM LOGIN" = "PHANTOM-LOGIN";

/* PHSettingsViewController.m */
"Phantom Login" = "Phantom-Login";

/* PHSettingsViewController.m */
"PHANTOM SETTINGS" = "PHANTOM-EINSTELLUNGEN";

/* PHSettingsViewController.m */
"PHANTOM SUPPORT" = "PHANTOM-SUPPORT";

/* WorldWide */
"Phantom Update" = "Phantom-Update";

/* PHLoggedViewController.m */
"Photo" = "Foto";

/* WorldWide */
"Photos" = "Fotos";

/* PreviewHook */
"Please & I repeat, PLEASE do NOT abuse location faking. Do not send snaps to \"Live Stories\" from different regions. Doing so could cause the end of Phantom :(\n\nAlso, do not update Snapchat in the future until Phantom has approved compatibility." = "Bitte benutze \"Location Faking\" mit Vorsicht und missbrauche dieses Feature nicht! Sende keine Snaps an \"Live Stories\" aus falschen Regionen! Andernfalls könnte dies das Ende von Phantom bedeuten :(\n\nFühre darüber hinaus kein Update von Snapchat durch, bis die Kompatibilität von Phantom gewährleistet wurde.";

/* SaveToViewController.m */
"Please enter a valid album name." = "Butte gib einen gültigen Namen für das Album ein.";

/* PHSettingsViewController.m */
"Please enter a valid email address!" = "Bitte gib eine gültige Email-Adresse ein.";

/* SaveToViewController.m */
"Please enter an album name you'd like to save to." = "Bitte gib den Namen des Albums ein, welches du zum Speichern benutzen willst.";

/* PHEmailViewController.m */
"Please enter the email used in the Phantom purchase!" = "Bitte gib die Email-Adresse ein, die du zum Kauf der Phantom-Lizenz benutzt hast.";

/* PHSettingsViewController.m */
"Please enter your Paypal Login email." = "Bitte gib die Email-Adresse ein, die du zum Anmelden in Paypal verwendest.";

/* PHMediaUpload.m */
"Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app." = "Woher stammt das Video? 1. Video wurde aus Snapchat gespeichert.\n2. Video wurde mit der iOS-Kamera aufgenommen.";

/* CasperManageGroupViewController.m */
"Please sumbit a valid name for your new Group!" = "Bitte gib einen gültigen Namen für die neue Gruppe ein!";

/* PHPreviewSettingsViewController.m */
"Preview Options" = "Vorschau-Optionen";

/* PHSnapSaver.m */
"Problem saving image to custom album!" = "Konnte Bild nicht im Album speichern!";

/* PHSnapSaver.m */
"Problem saving image to vault.." = "Konnte Bild nicht im Tresor speichern..";

/* PHSnapSaver.m */
"Problem saving video to custom album!" = "Konnte Video nicht im Album speichern!";

/* PHSnapSaver.m */
"Problem saving video to vault.." = "Konnte Video nicht im Tresor speichern..";

/* WorldWide */
"Processing.." = "Verarbeitung..";

/* WorldWide */
"Purchase" = "Kauf";

/* PHEmailViewController.m */
"Purchase Email" = "Kauf-Email";

/* WorldWide */
"Quit" = "Beenden";

/* PHBTHelper.m */
"Receiving data..." = "Empfange Daten...";

/* PHSettingsViewController.m */
"Remove Ads" = "Werbung entfernen";

/* WorldWide */
"Rename" = "Umbenennen";

/* WorldWide */
"Reset" = "Reset";

/* PHSettingsViewController.m */
"Reset Phantom Button Layout" = "Positionen der Phantom-Buttons zurücksetzen";

/* PHSettingsViewController.m */
"Reset Placements" = "Positionen zurücksetzen";

/* WorldWide */
"Restart Required" = "Neustart erforderlich";

/* WorldWide */
"Restart Snapchat!" = "Snapchat neustarten!";

/* PHMediaUpload.m */
"Rotate 180" = "Drehen um 180";

/* PHMediaUpload.m */
"Rotate Left" = "Nach links drehen";

/* PHMediaUpload.m */
"Rotate Right" = "Nach rechts drehen";

/* PHMediaUpload.m */
"RotateRightFlipHorizontal" = "RotateRightFlipHorizontal";

/* PHMediaUpload.m */
"RotateRightFlipVertical" = "RotateRightFlipVertical";

/* WorldWide */
"Satellite" = "Satellit";

/* WorldWide */
"Save" = "Speichern";

/* SaveToViewController.m */
"Save instantly to: %@" = "Sofort speichern in: %@";

/* SaveToViewController.m */
"Save Options" = "Speicherungs-Optionen";

/* SaveToViewController.m */
"Save to album: %@" = "In Album speichern: %@";

/* WorldWide */
"Save to camera roll" = "In \"Fotos\" speichern";

/* SaveToViewController.m */
"Save to vault" = "Im Tresor speichern";

/* WorldWide */
"Save to.." = "Speichern in..";

/* PHSnapSaver.m */
"Saved image to %@!" = "Bild in \"%@\" gespeichert!";

/* LockedViewController.m */
"Saved Images" = "Gespeicherte Bilder";

/* LockedViewController.m */
"SAVED MEDIA" = "GESPEICHERTE MEDIEN";

/* PHSettingsViewController.m */
"Saved Media" = "Gespeicherte Medien";

/* LockedViewController.m */
"Saved Snaps" = "Gespeicherte Snaps";

/* PHSnapSaver.m */
"Saved video to %@!" = "Video in \"%@\" gespeichert!";

/* LockedViewController.m */
"Saved Videos" = "Gespeicherte Videos";

/* WorldWide */
"Saving image.." = "Bild speichern..";

/* WorldWide */
"Saving video.." = "Video speichern..";

/* WorldWide */
"Seems you've tried this too many times!" = "Das hast du anscheinend schon zu oft versucht!";

/* SaveToViewController.m */
"Select one default saving method when pressing the Save button on a snap." = "Wähle aus, wo du den Snap speichern willst, wenn du den Speichern-Button drückst.";

/* SaveToViewController.m */
"Select where you would like your Snaps to automatically save when viewing a Snap." = "Wähle aus, wo der Snap gespeichrt werden soll, sobald du ihn ansiehst.";

/* PHCameraSettingsViewController.m */
"Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later." = "Phantom muss in Activator ausgewählt werden, um \"Volume To Snap\" zu aktivieren. Später kannst du eine andere Aktivierungsmethode auswählen.";

/* WorldWide */
"Send" = "Senden";

/* WorldWide */
"Send in SC" = "In Snapchat senden";

/* PHBTHelper.m */
"Sending data..." = "Sende Daten...";

/* PHEmailViewController.m */
"Server Message:\n\n%@" = "Server-Nachricht:\n\n%@";

/* WorldWide */
"Set" = "Speichern";

/* WorldWide */
"Setup" = "Setup";

/* FeedSettingsViewController.m */
"Show Settings Icon" = "Einstellungsicon anzeigen";

/* FeedSettingsViewController.m */
"Show Sublabels" = "Sublabels anzeigen";

/* WorldWide */
"Skip" = "Überspringen";

/* PHSnapSaver.m */
"Snapchat does not have access to photos!" = "Snapchat hat keinen Zugriff auf deine Fotos!";

/* PHSettingsViewController.m */
"Snapchat must be quit & re-launched for changes to take effect!" = "Snapchat muss beendet und neugestartet werden um die Änderungen zu übernehmen!";

/* PHBTHelper.m */
"Snapchat needs to be restarted. If unsuccessful login, try the transfer again." = "Snapchat muss neugestartet werden. Wenn der Login nicht erfolgreich ist, versuche den Transfer erneut.";

/* WorldWide */
"Sorry!" = "Sorry!";

/* PHPreviewSettingsViewController.m*/
"Spoof Celsius" = "Celsius manipulieren";

/* PHPreviewSettingsViewController.m */
"Spoof Fahrenheit" = "Fahrenheit manipulieren";

/* PHPreviewSettingsViewController.m */
"Spoof KM/H" = "KM/H manipulieren";

/* FakeLocationViewController.m */
"Spoof Location" = "Position manipulieren";

/* PHPreviewSettingsViewController.m */
"Spoof MPH" = "MPH manipulieren";

/* NotiSpoofViewController.m */
"Spoof Notifications" = "Spoofing (Benachrichtigungen)";

/* NotiSpoofViewController.m */
"SPOOF OPTIONS" = "SPOOFING-OPTIONEN";

/* PHPreviewSettingsViewController.m */
"SPOOF SPEED" = "GESCHWINDIGKEIT MANIPULIEREN";

/* PHPreviewSettingsViewController.m */
"SPOOF TEMPERATURE" = "TEMPERATUR MANIPULIEREN";

/* NotificationViewController.m */
"Spoofing" = "Spoofing";

/* WorldWide */
"Standard" = "Standard";

/* NotificationViewController.m */
"Statusbar Icon" = "Statusbar-Icon";

/* MainHook */
"Stealth Mode Activated" = "Privater Modus aktiviert";

/* MainHook */
"Stealth Mode Deactivated" = "Privater Modus deaktiviert";

/* PHStorySettingsViewController.m */
"Story Options" = "Story-Optionen";

/* PHPreviewSettingsViewController.m */
"Stretch Images" = "Bilder strecken";

/* WorldWide */
"Submit" = "Senden";

/* PHEmailViewController.m */
"Submit Bug" = "Bug senden";

/* WorldWide */
"Success!" = "Erfolg!";

/* WorldWide */
"Support" = "Support";

/* PHEmailViewController.m */
"Support Phantom by purchasing a license. If you purchased a license & you are not registered. Email dev within Phantom Support." = "Unterstütze Phantom, indem du eine Lizenz kaufst. Wenn du bereits eine Lizenz gekauft hast und nicht registriert bist, sende eine Email an den Entwickler im Phantom-Support.";

/* NotificationViewController.m */
"SYSTEM TONES" = "SYSTEMTÖNE";

/* PHStorySettingsViewController.m */
"Tap to Advance" = "Tippen für nächsten Snap";

/* WorldWide */
"Thank you so much for supporting my work. Enjoy the full version of Phantom!" = "Vielen Dank, dass du meine Arbeit unterstützt. Viel Spaß mit der Vollversion von Phantom!";

/* PHSettingsViewController.m */
"Thanks for supporting Phantom!" = "Danke, dass du Phantom unterstützt!";

/* WorldWide */
"There was a problem processing the payment, contact Phantom Support!" = "Es gab ein problem beim Verarbeiten der Zahlung. Bitte kontaktiere den Phantom-Support.";

/* PHMessageSettingsViewController.m */
"This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable." = "Dieses Feature hat einen Nebeneffekt: Videochat wird nicht mehr funktionieren, da du deinem Chatpartner als \"nicht verfügbar\" erscheinst.";

/* ContactSettingsViewController.m */
"This feature does not hide best friends on the Snapchat server." = "Diese Feature wird deine besten Freunde auf dem Snapchat-Server nicht deaktivieren!";

/* WorldWide */
"This feature does not work on iOS6!" = "Dieses Feature wird unter iOS6 nicht funktionieren.";

/* NotiSpoofViewController.m */
"Title: SC Username" = "Titel: SC Benutzername";

/* SendHook */
"To select all friends, press\n the \"Send To...\" text at the top!" = "Um alle Freunde auszuwählen, tippe\n auf \"Senden An...\" am oberen Bildschirmrand.";

/* FakeLocationViewController.m */
"To use, hold your finger on the map to select your new location." = "Tippe lange auf ein Punkt der Karte, um deine neue Position zu übernehmen.";

/* PreviewHook */
"Toggle Rainbow" = "Regenbogen ein/aus";

/* PHSettingsViewController.m */
"Touch ID is not set up!" = "Touch ID wurde noch nicht eingerichtet.";

/* WorldWide */
"Understood" = "Verstanden";

/* FeedSettingsViewController.m */
"Unlimited Replays" = "Unbegrenzte Wiederholungen";

/* WorldWide */
"Update" = "Update";

/* PHSettingsViewController.m */
"Use your fingerprint or password to unlock the Vault." = "Benutze deinen Fingerabdruck oder ein Passwort, um den Tresor zu entsperren.";

/* WorldWide */
"Vault" = "Tresor";

/* NotificationViewController.m */
"VIBRATION TONES" = "VIBRATIONSTÖNE";

/* WorldWide */
"Video" = "Video";

/* PHPreviewSettingsViewController.m */
"Video Editor" = "Video-Editor";

/* PHSnapSaver.m */
"Video saved to camera roll!" = "Video in \"Fotos\" gespeichert!";

/* PHSnapSaver.m */
"Video saved to vault!" = "Video im Tresor gespeichert!";

/* PHCameraSettingsViewController.m */
"Volume Snap" = "\"Volume Snap\"";

/* CasperManageGroupViewController.m */
"What would you like your group to be named?" = "Wie soll deine Gruppe heißen?";

/* PassettingsViewController.m */
"Would you like to use iOS8's fingerprint password?" = "Möchtest du Touch ID verwenden?";

/* WorldWide */
"Yes" = "Ja";

/* MainHook */
"You can now view your friend's Stories without sending a \"viewed\" stamp. Side effect: Stories will stay on top of the list as if you never viewed." = "Du kannst jetzt die Stories deiner Freunde ansehen, ohne dass diese es bemerken werden. Allerdings werden die Stories immer in der Liste bleiben, als ob du sie nie angesehen hättest.";

/* PHEmailViewController.m */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup." = "Du kannst gerade keine Tweets senden. Stelle sicher, dass du eine Internetverbindung hast und mindestens einen Twitteraccount eingerichtet hast.";

/* WorldWide */
"You did not enter a valid number!" = "Die Nummer ist ungültig!";

/* PHCameraSettingsViewController.m */
"You don't have Activator installed! Install it now?" = "Activator ist nicht installiert. Jetzt installieren?";

/* PreviewHook */
"You have an older version of Snapchat installed! Upgrade to use the location spoofing feature!" = "Du hast eine ältere Version von Snapchat installiert. Führe jetzt ein Update durch, um \"Location Spoofing\" verwenden zu können.";

/* PHLoggedViewController.m */
"You have not logged any images yet!" = "Du hast noch keine geloggten Bilder!";

/* LockedViewController.m */
"You have not saved any images yet!" = "Du hast noch keine gespeicherten Bilder!";

/* MainHook */
"You need \"Always Keep Snaps\" enabled to mark snaps read manually!" = "\"Snaps immer behalten\" muss aktiviert sein, um Snaps manuell als \"gesehen\" markieren zu können!";

/* LoginHook */
"You will need bluetooth enabled to receive account information from the host device." = "Bluetooth muss aktiviert sein, um Accountinformationen vom Hostgerät empfangen zu können.";

/* PHSettingsViewController.m */
"You will need bluetooth enabled to transfer account information to the target device." = "Bluetooth muss aktiviert sein, um Accountinformationen ans Zielgerät senden zu können.";

/* WorldWide */
"You're out of licenses!" = "Du hast keine Lizenzen mehr!";

